<?php $inner = true; ?>
<?include( 'tpl/header.php' );?>
	<!-- START CONTENT -->
	<div class="content">
    <div class="breadcrumbs">
      <div class="container">
        <ul>
          <li>
            <a href="#">Главная </a>
          </li>
          <li>
            <p>></p>
          </li>
          <li>
            <a href="#">Стоимость</a>
          </li>
          <li>
            <p>></p>
          </li>
          <li>
            <span>Подарочный сертификат</span>
          </li>
        </ul>
      </div>
    </div>
    <div class="section section-degree">
      <div class="container">
        <div class="section-title">
          Сертификат об окончании ступени обучения
          <p class="subtitle">По окончании любой ступени обучения каждый студент нашей онлайн-школы<br/> может получить сертификат, который выдается в электронном виде</p>
        </div>
        <div class="degree-wrapper">
          <img src="img/big-sert.png" alt="">
          <p class="title">Для чего нужен сертификат</p>
          <ul class="cert-list">
            <li>Сертификат свидетельствует о том, что студент полностью
              прошел определенную ступень обучения и обладает
              соответствующим уровнем владения английским языком.
            </li>
            <li>Сертификат может быть предоставлен работодателю
              при устройстве на работу, в посольства для получения визы
              или при подаче документов в иностранные учебные заведения.
            </li>
            <li>Преимуществом электронного сертификата является то,
              что вы сможете легко прикрепить его к любому письму
              (вместе с резюме и другими документами).
            </li>
          </ul>
          <p class="title">Как получить сертификат?</p>
          <ul class="cert-list w-orange">
            <li>Сертификат выдается слушателям, успешно освоившим уровень английского языка
              и обучавшимся в течении 20 и более занятий в нашей школе. Его можно запросить
              через личный кабинет или сообщить вашему менеджеру о необходимости получения
              данного документа.
            </li>
            <li>Студент может предоставить сертификат по месту требования в печатном
              или электронном варианте.
            </li>
          </ul>
          <div class="free-call">
            <p class="title">Попробуйте английский по Skype<br/> на бесплатном вводном уроке</p>
            <a href="#" class="btn btn-orange" data-toggle="modal" data-target="#freeLesson">Записаться на бесплатный урок</a>
          </div>
        </div>
      </div>
    </div>
  </div>
	<!-- END CONTENT -->
<? include( 'tpl/footer.php' );?>
