<?php $inner = true; ?>
<?include( 'tpl/header.php' );?>
	<!-- START CONTENT -->
	<div class="content">
    <div class="breadcrumbs">
      <div class="container">
        <ul>
          <li>
            <a href="#">Главная </a>
          </li>
          <li>
            <p>></p>
          </li>
          <li>
            <a href="#">Вопросы-ответы</a>
          </li>
          <li>
            <p>></p>
          </li>
          <li>
            <span>Ответы на часто задаваемые вопросы</span>
          </li>
        </ul>
      </div>
    </div>
    <div class="section section-faq faq-single">
      <div class="container">
        <div class="section-title">
          Ответы на часто задаваемые вопросы
        </div>
        <div class="row">
          <div class="col-xl-4 col-lg-4">
            <ul class="nav nav-tabs" id="myTab" role="tablist">
              <li class="nav-item">
                <a class="nav-link active" data-toggle="tab" href="#all" role="tab">
                  <img src="img/faq1.png" alt="">
                  Общие
                </a>
              </li>
              <li class="nav-item">
                <a class="nav-link" data-toggle="tab" href="#org" role="tab">
                  <img src="img/faq2.png" alt="">
                  Организационные
                </a>
              </li>
              <li class="nav-item">
                <a class="nav-link" data-toggle="tab" href="#tech" role="tab">
                  <img src="img/faq3.png" alt="">
                  Технические
                </a>
              </li>
              <li class="nav-item">
                <a class="nav-link" data-toggle="tab" href="#pay" role="tab">
                  <img src="img/faq4.png" alt="">
                  Оплата
                </a>
              </li>
            </ul>
          </div>
          <div class="col-xl-8 col-lg-8">
            <div class="tab-content">
              <div class="tab-pane fade show active" id="all" role="tabpanel">
                <div class="collapse-title " data-toggle="collapse" data-target="#question1">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip01)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip01"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question1" class="collapse show answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question2">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip02)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip02"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question2" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question3">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip03)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip03"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question3" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question4">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip04)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip04"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question4" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question5">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip05)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip05"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question5" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question6">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip06)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip06"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question6" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question7">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip07)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip07"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question7" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question8">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip08)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip08"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question8" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question9">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip09)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip09"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question9" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question10">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip010)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip010"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question10" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question11">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip011)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip011"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question11" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question12">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip012)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip012"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question12" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question13">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip013)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip013"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question13" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question14">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip014)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip014"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question14" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question15">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip015)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip015"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question15" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
              </div>
              <div class="tab-pane fade" id="org" role="tabpanel">
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question17">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip016)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip016"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question17" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question22">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip017)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip017"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question22" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question34">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip018)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip018"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question34" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
              </div>
              <div class="tab-pane fade" id="tech" role="tabpanel">
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question19">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip019)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip019"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question19" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question29">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip020)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip020"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question29" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question36">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip021)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip021"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question36" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
              </div>
              <div class="tab-pane fade" id="pay" role="tabpanel">
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question198">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip022)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip022"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question198" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question212">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip023)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip023"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question212" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
                <div class="collapse-title collapsed" data-toggle="collapse" data-target="#question332">
                  <p>
                    Какие методики обучения используются в онлайн-школе?
                    <svg width="12" height="12" viewBox="0 0 6 6" fill="none" xmlns="http://www.w3.org/2000/svg"> <g clip-path="url(#clip024)"> <path d="M1.42381 0.111376C1.34958 0.185544 1.3125 0.273462 1.3125 0.375049L1.3125 5.62497C1.3125 5.7266 1.34958 5.81446 1.42381 5.88869C1.49813 5.96292 1.58598 6 1.68755 6C1.78909 6 1.87695 5.96292 1.9512 5.88869L4.57617 3.26371C4.6504 3.1894 4.68757 3.10155 4.68757 3C4.68757 2.89845 4.6504 2.81052 4.57617 2.73635L1.95118 0.111376C1.87695 0.0372276 1.78909 5.68333e-09 1.68753 4.47217e-09C1.58598 3.26125e-09 1.49813 0.0372276 1.42381 0.111376Z" fill="#000"/> </g> <defs> <clipPath id="clip024"> <rect width="6" height="6" fill="white" transform="translate(0 6) rotate(-90)"/> </clipPath> </defs> </svg>
                  </p>
                  <div id="question332" class="collapse answer">
                    <p>Обучение английскому по Skype имеет высокую эффективность, не уступающую
                      традиционным занятиям в учебных классах. При этом онлайн уроки являются
                      более современными, они позволяют сэкономить значительное время, делают
                      изучение языка более комфортным, без привязки к конкретному месту: можно
                      заниматься дома, на работе, в парке и любом удобном для вас месте, получая
                      качественные знания.
                    </p>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
	<!-- END CONTENT -->
<? include( 'tpl/footer.php' );?>
